<?php

return [
    '401' => [
        'title' => 'Грешка 401',
        'message' => 'За да достъпите тази страница, трябва да се удостоверите!'
    ],
    '403' => [
        'title' => 'Грешка 403',
        'message' => 'Достъпът Ви до тази страница е забранен!'
    ],
    '404' => [
        'title' => 'Грешка 404',
        'message' => 'Страницата, която се опитвате да достъпите, не може да бъде намерена!'
    ],
    '419' => [
        'title' => 'Грешка 419',
        'message' => 'Страницата, която се опитвате да достъпите, е изтекла!'
    ],
    '429' => [
        'title' => 'Грешка 429',
        'message' => 'Направили сте твърде много заявки!'
    ],
    '500' => [
        'title' => 'Грешка 500',
        'message' => 'Сървърна грешка!'
    ],
    '503' => [
        'title' => 'Грешка 503',
        'message' => 'Услугата е недостъпна!'
    ],
];
