<h1>Hello, World!</h1>
<p>
    Каненето на всички в Discord беше лесно, защото разпратихме мейл до всеки един от Вас, но понеже в Discord не можем да видим с какъв мейл сте се регистрирали, съответно и не знаем кои точно хора са се присъединили в сървъра. Затова и правим този мини уебсайт, за да направим свръзката между Вашият Discord профил и реален Ваш имейл. За да го направим, е нужно единствено да се впишете със своя Discord акаунт.
</p>
<p>
    Също така тази свръзка ще бъде използвана, за да получавате седмични бюлетини с информация за прогреса на всяко звено от проекта, така че да сте наясно кой екип докъде е стигнал.
</p>
<p>
    Освен това Вашите мейли ще бъдат използвани и за по-лесното организиране на екипни срещи. Част от програмистите в сървъра ни вече работят върху Discord бот, чрез който лесно да се създават срещи, които ще бъдат добавяни в Google Calendar група, към която Вашият мейл ще присъства, така че винаги да знаете кога какви срещи е имало или предстои да има, както и да получавате известия за наближаващи такива, които се отнасят за Вас, ако разбира се, желаете.
</p>
